caffeine-ng
dtrx
ferdi-bin
figma-linux
firefox-tridactyl-native
font-manager
git-delta
git-extras
git-ftp
google-chrome-dev
gotop-bin
lightdm-mini-greeter
ncurses5-compat-libs
nodejs-git-stats
nodejs-git-stats-html
nodejs-git-stats-importer
synfigstudio-appimage
ttf-google-fonts-typewolf
viber
yay
zoom
