audio-recorder
caffeine-ng
dtrx
ferdi-bin
figma-linux
firefox-tridactyl-native
font-manager
git-delta
git-extras
git-ftp
google-chrome-dev
gotop-bin
js-beautify
lightdm-mini-greeter
ncurses5-compat-libs
nodejs-git-stats
nodejs-git-stats-html
nodejs-git-stats-importer
noisetorch-bin
nvm
python-grip
responsively-bin
shellcheck-bin
synfigstudio-appimage
ttf-google-fonts-typewolf
typescript-language-server-bin
viber
visual-studio-code-bin
vscode-css-languageserver-bin
vscode-html-languageserver-bin
yay
zeal
zoom
