audio-recorder
bfg
caffeine-ng
dtrx
epsxe
feem
ferdi-bin
figma-linux
filmulator
firefox-tridactyl-native
fisher
flashfocus-git
font-manager
git-delta
git-extras
git-ftp
google-chrome-dev
gotop-bin
hunter
js-beautify
lightdm-mini-greeter
mongodb-compass
ncurses5-compat-libs
nerd-fonts-fira-mono
nodejs-git-stats
nodejs-git-stats-html
nodejs-git-stats-importer
noisetorch-bin
nvm
protonvpn-cli-ng
python-grip
responsively-bin
shellcheck-bin
starship
synfigstudio-appimage
ttf-google-fonts-git
ttf-mac-fonts
typescript-language-server-bin
ventoy-bin
viber
visual-studio-code-bin
vscode-css-languageserver-bin
vscode-html-languageserver-bin
yay
zeal
zoom
