alsa-utils
audacity
autoconf
automake
base
bat
bind
binutils
bison
borg
celluloid
chromium
clang
dbeaver
ddcutil
deluge
deluge-gtk
digikam
discord
dnsmasq
docker
docker-compose
dolphin
dolphin-plugins
earlyoom
efibootmgr
emacs
fakeroot
fasd
fd
feh
file
filezilla
findutils
firefox
firefox-developer-edition
fish
flameshot
flex
fzf
gawk
gcc
gettext
gimp
git
git-lfs
github-cli
gparted
gpick
grep
groff
grub
guvcview
gwenview
gzip
htop
i3-gaps
i3blocks
imagemagick
inkscape
kdenlive
keepassxc
kitty
libreoffice-fresh
libtool
lightdm
linux
linux-firmware
lsd
m4
make
man-db
mariadb
marked
mgba-qt
mpv
ncdu
neofetch
network-manager-applet
networkmanager
nnn
noto-fonts
noto-fonts-emoji
npm
obs-studio
pacman
pacman-contrib
paprefs
partitionmanager
pasystray
patch
pavucontrol
picom
pkgconf
pulseaudio
pv
python-pip
qemu
qutebrowser
ranger
redshift
reflector
renameutils
ripgrep
rofi
rsync
scrot
sed
stow
sudo
swh-plugins
sxhkd
systemd-swap
texinfo
tig
tldr
tree
ttf-croscore
ttf-droid
ttf-fira-code
ttf-fira-mono
udiskie
unclutter
unrar
unzip
usbutils
vim
virt-manager
virtualbox
virtualbox-guest-iso
virtualbox-guest-utils
virtualbox-host-modules-arch
vlc
w3m
wget
which
xautomation
xclip
xdotool
xorg-server
xorg-xev
xorg-xinput
xorg-xrandr
youtube-dl
zathura
zathura-cb
zathura-pdf-mupdf
