alsa-utils
autoconf
automake
base
binutils
bison
borg
celluloid
chromium
clang
efibootmgr
emacs
fakeroot
fd
feh
file
findutils
firefox
firefox-developer-edition
flex
gawk
gcc
gettext
gimp
git
grep
groff
grub
guvcview
gzip
htop
i3-gaps
i3blocks
imagemagick
kdenlive
keepassxc
kitty
libreoffice-fresh
libtool
lightdm
linux
linux-firmware
m4
make
man-db
mpv
nautilus
neofetch
network-manager-applet
networkmanager
noto-fonts
noto-fonts-emoji
npm
obs-studio
pacman
patch
pavucontrol
picom
pkgconf
pulseaudio
redshift
ripgrep
rofi
rsync
scrot
sed
stow
sudo
systemd-swap
texinfo
tree
ttf-croscore
ttf-droid
ttf-fira-code
ttf-fira-mono
ttf-fira-sans
ttf-roboto
udiskie
unclutter
unrar
unzip
usbutils
vim
vlc
wget
which
xorg-server
xorg-xev
xorg-xrandr
youtube-dl
zathura
zathura-cb
zathura-pdf-mupdf
